Revit 2021.1 API
SymbolTypeId.TfPerM Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId TfPerM { get; }
Visual Basic
Public Shared ReadOnly Property TfPerM As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ TfPerM {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace